[
    {
        "stock": 3,
        "id": 1,
        "marca": "Element",
        "categoria": "Tablas",
        "precio": 80,
        "img": "https://img.skatewarehouse.com/watermark/rs.php?path=ELQUADDK-1.jpg",
        "descripcion": "Element es una reconocida marca de tablas de skate fundada en 1992 en California, Estados Unidos. Su tabla de skate es conocida por su durabilidad y calidad, y es una opción popular entre los skaters de todo el mundo. Las tablas de skate de Element están hechas de madera de arce de alta calidad y vienen en una amplia variedad de diseños, desde simples y elegantes hasta llamativos y coloridos. La marca también se enorgullece de su compromiso con la sostenibilidad, utilizando madera de arce proveniente de bosques gestionados de manera responsable en sus productos. En resumen, la tabla de skate de Element es una excelente opción para los skaters que buscan calidad, durabilidad y estilo."
    },
    {
        "stock": 3,
        "id": 2,
        "marca": "Santa Cruz",
        "categoria": "Tablas",
        "precio": 90,
        "img": "https://img.skatewarehouse.com/watermark/rs.php?path=SCCDB85DK-1.jpg&nw=435",
        "descripcion": "Santa Cruz es una icónica marca de tablas de skate que ha estado en el mercado desde 1973. Conocida por su logotipo icónico y su diseño gráfico distintivo, la tabla de skate de Santa Cruz es una opción popular para los skaters que buscan estilo y calidad. La marca ofrece una amplia variedad de tablas de skate, desde modelos clásicos hasta diseños más modernos, y es conocida por su atención al detalle y su enfoque en la durabilidad y el rendimiento. Las tablas de skate de Santa Cruz están hechas de madera de arce de alta calidad y se someten a rigurosas pruebas de calidad para garantizar que cumplen con los estándares de la marca. Además, Santa Cruz también ofrece una amplia gama de accesorios para skaters, desde ruedas y ejes hasta ropa y mochilas. En general, la tabla de skate de Santa Cruz es una excelente opción para los skaters que buscan estilo, calidad y rendimiento."
    },
    {
        "stock": 3,
        "id": 3,
        "marca": "Powell Peralta",
        "categoria": "Tablas",
        "precio": 100,
        "img": "https://img.skatewarehouse.com/watermark/rs.php?path=PLRSRDK-1.jpg",
        "descripcion": "Powell Peralta es una marca de tablas de skate fundada en 1978 y es conocida por sus diseños icónicos y la calidad de sus productos. La tabla de skate de Powell Peralta es una opción popular para los skaters que buscan durabilidad y rendimiento en la pista o en la calle. Las tablas de skate de la marca están hechas de madera de arce de alta calidad y se someten a rigurosas pruebas de calidad para garantizar su resistencia y durabilidad. Además de las tablas de skate, Powell Peralta también ofrece una amplia gama de accesorios para skaters, desde ruedas y ejes hasta camisetas y gorras. La marca se enorgullece de su compromiso con la calidad y la innovación, y ha sido pionera en el diseño de nuevas tecnologías y materiales para mejorar el rendimiento de las tablas de skate. En resumen, la tabla de skate de Powell Peralta es una excelente opción para los skaters que buscan calidad, durabilidad y un diseño icónico."
    },
    {
        "stock": 3,
        "id": 4,
        "marca": "Blind",
        "categoria": "Tablas",
        "precio": 70,
        "img": "https://img.skatewarehouse.com/watermark/rs.php?path=BNRS2DK-1.jpg",
        "descripcion": "Blind es una marca de tablas de skate que se fundó en 1989 en California, Estados Unidos. La tabla de skate de Blind es una opción popular para los skaters que buscan calidad y estilo a un precio razonable. La marca ofrece una amplia variedad de diseños y gráficos, desde modelos simples y elegantes hasta diseños más atrevidos y llamativos. Las tablas de skate de Blind están hechas de madera de arce de alta calidad y se someten a rigurosas pruebas de calidad para garantizar su resistencia y durabilidad. Además de las tablas de skate, Blind también ofrece una amplia gama de accesorios para skaters, como ruedas, ejes y rodamientos. La marca se enorgullece de su compromiso con la innovación y ha sido pionera en el diseño de tecnologías avanzadas, como la construcción en sándwich de madera y la incorporación de fibra de vidrio en las tablas de skate para mejorar el rendimiento y la durabilidad. En resumen, la tabla de skate de Blind es una excelente opción para los skaters que buscan calidad, estilo y rendimiento a un precio accesible."
    },
    {
        "stock": 3,
        "id": 5,
        "marca": "Enjoi",
        "categoria": "Tablas",
        "precio": 85,
        "img": "https://img.skatewarehouse.com/watermark/rs.php?path=ENSBK85DK-1.jpg&nw=435",
        "descripcion": "Enjoi es una marca de tablas de skate fundada en 2000 y es conocida por su estilo único y su enfoque en la diversión y el entretenimiento en el skateboarding. La tabla de skate de Enjoi es una opción popular para los skaters que buscan una combinación de estilo y calidad. La marca ofrece una amplia gama de diseños y gráficos, desde modelos simples y elegantes hasta diseños más atrevidos y coloridos, que reflejan el enfoque divertido y juguetón de la marca. Las tablas de skate de Enjoi están hechas de madera de arce de alta calidad y se someten a rigurosas pruebas de calidad para garantizar su resistencia y durabilidad. Además de las tablas de skate, Enjoi también ofrece una amplia gama de accesorios para skaters, desde ruedas y ejes hasta camisetas y gorras. La marca se enorgullece de su compromiso con la innovación y ha sido pionera en el diseño de nuevas tecnologías y materiales para mejorar el rendimiento y la durabilidad de sus tablas de skate. En resumen, la tabla de skate de Enjoi es una excelente opción para los skaters que buscan estilo, calidad y un enfoque divertido y juguetón en el skateboarding."
    },
    {
        "stock": 3,
        "id": 6,
        "marca": "Flip",
        "categoria": "Tablas",
        "precio": 95,
        "img": "https://img.skatewarehouse.com/watermark/rs.php?path=FLABSR20DK-1.jpg&nw=435",
        "descripcion": "Flip es una marca de tablas de skate fundada en 1991 y es conocida por su estilo único y su enfoque en la calidad y el rendimiento. La tabla de skate de Flip es una opción popular para los skaters que buscan una combinación de estilo, calidad y rendimiento en la pista o en la calle. La marca ofrece una amplia gama de diseños y gráficos, desde modelos clásicos hasta diseños más modernos y atrevidos, que reflejan el enfoque innovador de la marca. Las tablas de skate de Flip están hechas de madera de arce de alta calidad y se someten a rigurosas pruebas de calidad para garantizar su resistencia y durabilidad. Además de las tablas de skate, Flip también ofrece una amplia gama de accesorios para skaters, como ruedas, ejes y rodamientos. La marca se enorgullece de su compromiso con la calidad y el rendimiento, y ha sido pionera en el diseño de nuevas tecnologías y materiales para mejorar el rendimiento y la durabilidad de sus tablas de skate. En resumen, la tabla de skate de Flip es una excelente opción para los skaters que buscan estilo, calidad y rendimiento en la pista o en la calle."
    },
    {
        "stock": 3,
        "id": 7,
        "marca": "Girl",
        "categoria": "Tablas",
        "precio": 110,
        "img": "https://img.skatewarehouse.com/watermark/rs.php?path=GIM23DK-1.jpg",
        "descripcion": "Girl es una marca de tablas de skate fundada en 1993 y es conocida por su estilo único y su enfoque en el diseño de tablas de skate de alta calidad para skaters de todos los niveles. La tabla de skate de Girl es una opción popular para los skaters que buscan estilo y rendimiento en la pista o en la calle. La marca ofrece una amplia gama de diseños y gráficos, desde modelos clásicos hasta diseños más modernos y atrevidos, que reflejan el enfoque innovador de la marca. Las tablas de skate de Girl están hechas de madera de arce de alta calidad y se someten a rigurosas pruebas de calidad para garantizar su resistencia y durabilidad. Además de las tablas de skate, Girl también ofrece una amplia gama de accesorios para skaters, desde ruedas y ejes hasta camisetas y gorras. La marca se enorgullece de su compromiso con la innovación y la calidad, y ha sido pionera en el diseño de nuevas tecnologías y materiales para mejorar el rendimiento y la durabilidad de sus tablas de skate. En resumen, la tabla de skate de Girl es una excelente opción para los skaters que buscan estilo, calidad y rendimiento en la pista o en la calle, independientemente de su nivel de habilidad."
    },
    {
        "stock": 3,
        "id": 8,
        "marca": "Zero",
        "categoria": "Tablas",
        "precio": 75,
        "img": "https://img.skatewarehouse.com/watermark/rs.php?path=ZEBD82DK-1.jpg",
        "descripcion": "Zero es una marca de tablas de skate fundada en 1996 y es conocida por su estilo único y su enfoque en la calidad y el rendimiento. La tabla de skate de Zero es una opción popular para los skaters que buscan una combinación de estilo y calidad. La marca ofrece una amplia gama de diseños y gráficos, desde modelos clásicos hasta diseños más modernos y atrevidos, que reflejan el enfoque innovador de la marca. Las tablas de skate de Zero están hechas de madera de arce de alta calidad y se someten a rigurosas pruebas de calidad para garantizar su resistencia y durabilidad. Además de las tablas de skate, Zero también ofrece una amplia gama de accesorios para skaters, como ruedas, ejes y rodamientos. La marca se enorgullece de su compromiso con la calidad y el rendimiento, y ha sido pionera en el diseño de nuevas tecnologías y materiales para mejorar el rendimiento y la durabilidad de sus tablas de skate. En resumen, la tabla de skate de Zero es una excelente opción para los skaters que buscan estilo, calidad y rendimiento en la pista o en la calle."
    },
    {
        "stock": 20,
        "id": 9,
        "marca": "Element",
        "categoria": "Remeras",
        "precio": 19.20,
        "img": "https://http2.mlstatic.com/D_NQ_NP_809616-MLA48785332449_012022-O.webp",
        "descripcion": "Remera de algodón Element. Todos los talles disponibles."
    },
    {
        "stock": 20,
        "id": 10,
        "marca": "Wakana",
        "categoria": "Remeras",
        "precio": 19.20,
        "img": "https://http2.mlstatic.com/D_NQ_NP_754041-MLA48785429044_012022-O.webp",
        "descripcion": "Remera de algodón Wakana. Todos los talles disponibles."
    },
    {
        "stock": 20,
        "id": 11,
        "marca": "Vans",
        "categoria": "Remeras",
        "precio": 19.20,
        "img": "https://http2.mlstatic.com/D_NQ_NP_735638-MLA53626805791_022023-O.webp",
        "descripcion": "Remera de algodón Vans. Todos los talles disponibles."
    },
    {
        "stock": 20,
        "id": 12,
        "marca": "Santa Cruz",
        "categoria": "Remeras",
        "precio": 19.20,
        "img": "https://http2.mlstatic.com/D_NQ_NP_857303-MLA53753533231_022023-O.webp",
        "descripcion": "Remera de algodón Santa Cruz. Todos los talles disponibles."
    },
    {
        "stock": 20,
        "id": 13,
        "marca": "Thrasher",
        "categoria": "Remeras",
        "precio": 19.20,
        "img": "https://http2.mlstatic.com/D_NQ_NP_924678-MLA53909815928_022023-O.webp",
        "descripcion": "Remera de algodón Thrasher. Todos los talles disponibles."
    },
    {
        "stock": 20,
        "id": 14,
        "marca": "Powell Peralta",
        "categoria": "Remeras",
        "precio": 19.20,
        "img": "https://http2.mlstatic.com/D_NQ_NP_840516-MLA53282232097_012023-O.webp",
        "descripcion": "Remera de algodón Powell Peralta. Todos los talles disponibles."
    },
    {
        "stock": 20,
        "id": 15,
        "marca": "Independent",
        "categoria": "Remeras",
        "precio": 19.20,
        "img": "https://http2.mlstatic.com/D_NQ_NP_655718-MLA50264181146_062022-O.webp",
        "descripcion": "Remera de algodón Independent. Todos los talles disponibles."
    },
    {
        "stock": 20,
        "id": 16,
        "marca": "No Regret",
        "categoria": "Remeras",
        "precio": 19.20,
        "img": "https://http2.mlstatic.com/D_NQ_NP_863842-MLA50264190142_062022-O.webp",
        "descripcion": "Remera de algodón No Regret. Todos los talles disponibles."
    },
    {
        "stock": 3,
        "id": 17,
        "marca": "Kit Independent",
        "categoria": "Accesorios",
        "precio": 19.20,
        "img": "https://http2.mlstatic.com/D_NQ_NP_615668-MLA52232541259_112022-O.webp",
        "descripcion": "Kit Accesorios Para Skate Independent Spare Parts Kit Each"
    },
    {
        "stock": 3,
        "id": 18,
        "marca": "Trucks Ace",
        "categoria": "Accesorios",
        "precio": 19.20,
        "img": "https://http2.mlstatic.com/D_NQ_NP_787374-MLA48934520166_012022-O.webp",
        "descripcion": "Trucks De Skate F1-44 (set X 2u.) Ace"
    },
    {
        "stock": 3,
        "id": 19,
        "marca": "Pig Prime Conical",
        "categoria": "Accesorios",
        "precio": 19.20,
        "img": "https://http2.mlstatic.com/D_NQ_NP_713269-MLA54199841788_032023-O.webp",
        "descripcion": "Ruedas De Skate Pig Prime Conical 56mm"
    },
    {
        "stock": 3,
        "id": 20,
        "marca": "Llave Ace Skate Tool",
        "categoria": "Accesorios",
        "precio": 19.20,
        "img": "https://http2.mlstatic.com/D_NQ_NP_649008-MLA49263783637_032022-O.webp",
        "descripcion": "Llave Ace Skate Tool"
    },
    {
        "stock": 3,
        "id": 21,
        "marca": "Lija Thrasher",
        "categoria": "Accesorios",
        "precio": 19.20,
        "img": "https://http2.mlstatic.com/D_NQ_NP_833982-MLA50401119036_062022-O.webp",
        "descripcion": "Lija De Skate Thrasher Destroy"
    },
    {
        "stock": 3,
        "id": 22,
        "marca": "Bujes Medium White",
        "categoria": "Accesorios",
        "precio": 19.20,
        "img": "https://http2.mlstatic.com/D_NQ_NP_712385-MLA50260828143_062022-O.webp",
        "descripcion": "Bujes Para Skate Medium White"
    },
    {
        "stock": 3,
        "id": 23,
        "marca": "Llave T Woodo",
        "categoria": "Accesorios",
        "precio": 19.20,
        "img": "https://http2.mlstatic.com/D_NQ_NP_820884-MLA48687442651_122021-O.webp",
        "descripcion": "Llave T Para Skate Woodo"
    },
    {
        "stock": 3,
        "id": 24,
        "marca": "Woodoo Blackwings",
        "categoria": "Accesorios",
        "precio": 19.20,
        "img": "https://http2.mlstatic.com/D_NQ_NP_888568-MLA45303853609_032021-O.webp",
        "descripcion": "Rulemanes Woodoo Blackwings Ii"
    }
    
]